
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>影咖 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="WHERE-THE-DREAM-STARTED.html">
            
                <a href="WHERE-THE-DREAM-STARTED.html">
            
                    
                    影咖
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >影咖</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x5F71;&#x5496;</p>
<hr>
<p>&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x5728;&#x53D1;&#x751F;&#x4E4B;&#x524D;&#x5176;&#x5B9E;&#x5DF2;&#x6709;&#x7AEF;&#x502A;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x76F8;&#x4FE1;&#x5373;&#x4F7F;&#x518D;&#x6765;&#x4E00;&#x904D;&#xFF0C;&#x8FD8;&#x662F;&#x4F1A;&#x4E00;&#x6837;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x8BE5;&#x53D1;&#x751F;&#x7684;&#x603B;&#x4F1A;&#x53D1;&#x751F;&#xFF0C;&#x4E0D;&#x4F1A;&#x66F4;&#x65E9;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x66F4;&#x8FDF;&#x3002;</p>
<p>&#x6211;&#x548C;&#x5979;&#xFF0C;&#x4EA6;&#x5982;&#x662F;&#x3002;</p>
<p>&#xA0;</p>
<p><strong><em>2020.7.16 &#x665A;</em></strong></p>
<p>&#x4ED6;&#x7F29;&#x5728;&#x88AB;&#x7A9D;&#x91CC;&#xFF0C;&#x63E1;&#x7740;&#x5FAE;&#x5FAE;&#x53D1;&#x6C57;&#x7684;&#x624B;&#x673A;&#x3002;&#x660E;&#x5929;&#x5C31;&#x662F;&#x4E24;&#x4EBA;&#x8FD9;&#x4E2A;&#x5047;&#x671F;&#x7684;&#x7EA6;&#x5B9A;&#x89C1;&#x9762;&#x2014;&#x2014;&#x4ECE;&#x67D0;&#x6B21;&#x5F00;&#x59CB;&#x6210;&#x4E3A;&#x4ED6;&#x5047;&#x671F;&#x7684;&#x4FDD;&#x7559;&#x8282;&#x76EE;&#x3002;&#x4ED6;&#x9690;&#x9690;&#x89C9;&#x5F97;&#x5F88;&#x5174;&#x594B;&#xFF0C;&#x548C;&#x5979;&#x7684;&#x6BCF;&#x6B21;&#x89C1;&#x9762;&#x603B;&#x662F;&#x5F88;&#x653E;&#x677E;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x7528;&#x60F3;&#xFF0C;&#x5F88;&#x5FEB;&#x4E50;&#xFF0C;&#x662F;&#x5B8C;&#x5B8C;&#x5168;&#x5168;&#x7684;&#x73A9;&#x800D;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x8FD9;&#x6B21;&#x6BCD;&#x4EB2;&#x5DF2;&#x7136;&#x540C;&#x610F;&#x4E86;&#xFF0C;&#x7406;&#x7531;&#x81EA;&#x7136;&#x662F;&#x8001;&#x5957;&#x7684;&#x548C;&#x9AD8;&#x4E2D;&#x90A3;&#x5E2E;&#x4EBA;&#x4E00;&#x8D77;&#x51FA;&#x53BB;&#x2014;&#x2014;&#x5BF9;&#x6B64;&#xFF0C;&#x5979;&#x5927;&#x7EA6;&#x4F1A;&#x7FFB;&#x4E00;&#x4E2A;&#x610F;&#x5473;&#x6DF1;&#x957F;&#x7684;&#x767D;&#x773C;&#x3002;</p>
<p>&#x5269;&#x4E0B;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x53BB;&#x505A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x770B;&#x7535;&#x5F71;&#xFF1F;&#x4F3C;&#x4E4E;&#x6709;&#x70B9;&#x66A7;&#x6627;&#x3002;&#x4E5F;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x53CD;&#x6B63;&#x5979;&#x559C;&#x6B22;&#x5C31;&#x597D;&#x3002;&#x65F6;&#x503C;&#x75AB;&#x60C5;&#xFF0C;&#x5F71;&#x9662;&#x90FD;&#x6CA1;&#x600E;&#x4E48;&#x5F00;&#x3002;&#x201C;&#x6211;&#x770B;&#x5230;&#x79C1;&#x4EBA;&#x5F71;&#x9662;&#x201D;&#xFF0C;&#x5979;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x6298;&#x8877;&#x7684;&#x65B9;&#x6848;&#x3002;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x77E5;&#x4E4E;&#x4E0A;&#x79C1;&#x4EBA;&#x5F71;&#x9662;&#x91CC;&#x53D1;&#x751F;&#x7684;&#x5404;&#x79CD;&#x6545;&#x4E8B;&#x5982;&#x6F6E;&#x6C34;&#x822C;&#x6D8C;&#x4E0A;&#x8BB0;&#x5FC6;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#x5979;&#x4F1A;&#x63D0;&#x51FA;&#x8FD9;&#x4E2A;&#xFF0C;&#x867D;&#x7136;&#x5427;&#xFF0C;&#x79C1;&#x4EBA;&#x5F71;&#x9662;&#x786E;&#x4E4E;&#x662F;&#x4E2A;&#x6781;&#x4F73;&#x7684;&#x770B;&#x7535;&#x5F71;&#x7684;&#x573A;&#x6240;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x4ED6;&#x5FC3;&#x4E2D;&#x6C14;&#x6C1B;&#x65D6;&#x65CE;&#x3002;&#x8FD9;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x5012;&#x662F;&#x613F;&#x610F;&#x6210;&#x5BB6;&#x4EE5;&#x540E;&#x81EA;&#x5DF1;&#x6709;&#x4E2A;&#x5F71;&#x623F;&#xFF0C;&#x5B8C;&#x5168;&#x9694;&#x97F3;&#xFF0C;&#x60F3;&#x770B;&#x5565;&#x5C31;&#x770B;&#x5565;&#xFF0C;&#x60F3;&#x60F3;&#x5C31;&#x5F88;&#x8FC7;&#x763E;&#x3002;</p>
<p>&#x201C;&#x8FD8;&#x662F;&#x8BD5;&#x63A2;&#x4E00;&#x4E0B;&#x5979;&#x7684;&#x60F3;&#x6CD5;&#x6BD4;&#x8F83;&#x597D;&#x201D;&#x3002;&#x5C4F;&#x5E55;&#x4E0A;&#x6C57;&#x6D94;&#x6D94;&#x7684;&#xFF0C;&#x662F;&#x7684;&#xFF0C;&#x8FD9;&#x5C0F;&#x5B50;&#x56DB;&#x5B63;&#x90FD;&#x6C57;&#x624B;&#xFF0C;&#x8BB0;&#x4E8B;&#x8D77;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x800C;&#x5979;&#x5012;&#x662F;&#x6B63;&#x597D;&#x76F8;&#x53CD;&#xFF0C;&#x4EE5;&#x524D;&#x7275;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#x4E24;&#x4E2A;&#x4EBA;&#x6DF1;&#x6709;&#x4F53;&#x4F1A;&#x3002;&#x6293;&#x4F4F;&#x88AB;&#x5B50;&#x7528;&#x529B;&#x5730;&#x64E6;&#x4E86;&#x64E6;&#x5C4F;&#x5E55;&#xFF0C;&#x53C8;&#x82B1;&#x4E86;&#x4E24;&#x79D2;&#x5730;&#x542C;&#x4E86;&#x4E00;&#x4E0B;&#x6CA1;&#x6709;&#x7236;&#x6BCD;&#x8D77;&#x591C;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4ED6;&#x8F7B;&#x8F7B;&#x5730;&#x6253;&#x4E0B;&#xFF1A;&#x201C;&#x7528;&#x6237;&#x8BC4;&#x4EF7;&#xFF1A;&#x5E26;&#x5927;&#x5C4F;&#x5E55;&#x7684;&#x5BBE;&#x9986;&#x201D;&#xFF0C;Enter&#x3002;</p>
<p>&#x201C;&#x54C8;&#x54C8;&#x54C8;&#x201D;&#xFF0C;&#x5979;&#x7B80;&#x5355;&#x7684;&#x56DE;&#x590D;&#x9053;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x5979;&#x5E76;&#x4E0D;&#x4ECB;&#x610F;&#x3002;&#x597D;&#x6781;&#xFF0C;&#x90A3;&#x53EA;&#x8981;&#x786E;&#x5B9A;&#x770B;&#x4EC0;&#x4E48;&#x7535;&#x5F71;&#x5C31;&#x884C;&#x3002;</p>
<p>&#x6311;&#x6311;&#x62E3;&#x62E3;&#xFF0C;&#x4E24;&#x4EBA;&#x6700;&#x540E;&#x51B3;&#x5B9A;&#x8FD8;&#x662F;&#x770B;&#x70B9;&#x6050;&#x6016;&#x7684;&#xFF0C;&#x81F3;&#x4E8E;&#x54EA;&#x5BB6;&#x5E97;&#x5462;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x4ED6;&#x5185;&#x5FC3;&#x5DF2;&#x7ECF;&#x5728;&#x671F;&#x5F85;&#x660E;&#x5929;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E86;&#x3002;&#x522B;&#x770B;&#x6709;&#x7684;&#x4EBA;&#x8868;&#x9762;&#x4E0A;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#xFF0C;&#x5176;&#x5B9E;&#x80CC;&#x5730;&#x91CC;&#x4E0D;&#x77E5;&#x9053;&#x4F1A;&#x5728;&#x60F3;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x3002;&#x5F88;&#x96BE;&#x8BB2;&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x4F1A;&#x8FD9;&#x4E48;&#x671F;&#x5F85;&#x548C;&#x4ED6;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#xFF0C;&#x5927;&#x6982;&#xFF0C;&#x6709;&#x4E9B;&#x81F4;&#x547D;&#x7684;&#x5438;&#x5F15;&#x529B;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x4EBA;&#x6240;&#x4FE1;&#x4EF0;&#x7684;&#x7269;&#x7406;&#x548C;&#x6570;&#x5B66;&#x80FD;&#x591F;&#x89E3;&#x7B54;&#x7684;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x4ED6;&#x5DF2;&#x7ECF;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8FD9;&#x65B9;&#x4E16;&#x754C;&#x5446;&#x7684;&#x8DB3;&#x591F;&#x4E45;&#x4E86;&#xFF0C;&#x800C;&#x5979;&#x6240;&#x5C55;&#x793A;&#x7684;&#x5F02;&#x4E16;&#x754C;&#x53C8;&#x662F;&#x90A3;&#x4E48;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#xFF0C;&#x548C;&#x4ED6;&#x719F;&#x6089;&#x7684;&#x51B0;&#x51B7;&#x9ED1;&#x767D;&#x6709;&#x7740;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x3002;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x7684;&#x6D45;&#x8584;&#x7ECF;&#x9A8C;&#x4E5F;&#x544A;&#x8BC9;&#x4E0D;&#x4E86;&#x4ED6;&#x4EC0;&#x4E48;&#xFF0C;&#x5E72;&#x8106;&#x5C31;&#x4E0D;&#x53BB;&#x60F3;&#xFF0C;&#x7518;&#x5FC3;&#x5730;&#x505A;&#x4E00;&#x7247;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#x7684;&#x843D;&#x53F6;&#xFF0C;&#x53CD;&#x6B63;&#x547D;&#x8FD0;&#x4F1A;&#x544A;&#x8BC9;&#x4ED6;&#x7B54;&#x6848;&#x7684;&#x3002;</p>
<p>&#x7B80;&#x5355;&#x6572;&#x5B9A;&#x4E8B;&#x5B9C;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4FBF;&#x6EE1;&#x6000;&#x671F;&#x5F85;&#x7684;&#x665A;&#x5B89;&#x4E86;&#x3002;</p>
<p>&#xA0;</p>
<p><strong><em>2020.07.17 &#x4E2D;&#x5348;</em></strong></p>
<p>&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x5173;&#x952E;&#x7684;&#x4E8B;&#x60C5;&#x603B;&#x4F1A;&#x5728;&#x6700;&#x4E0D;&#x7ECF;&#x610F;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x751F;&#x3002;</p>
<p>&#x89C1;&#x5230;&#x5979;&#x7684;&#x65F6;&#x5019;&#x5DF2;&#x7136;&#x662F;&#x4E2D;&#x5348;&#x3002;&#x90A3;&#x5929;&#x7684;&#x592A;&#x9633;&#x4E0D;&#x7B97;&#x5927;&#xFF0C;&#x81F3;&#x5C11;&#x8BB0;&#x5FC6;&#x91CC;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x4E60;&#x60EF;&#x6027;&#x7684;&#x626B;&#x4E86;&#x4E00;&#x773C;&#x5C31;&#x770B;&#x5411;&#x522B;&#x5904;&#xFF0C;&#x5BF9;&#x5F53;&#x65F6;&#x5E76;&#x6CA1;&#x6709;&#x7559;&#x4E0B;&#x6DF1;&#x523B;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x5012;&#x662F;&#x4ED4;&#x7EC6;&#x7684;&#x6DF1;&#x5438;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#x3002;&#x76F4;&#x76F4;&#x5730;&#x76EF;&#x7740;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x770B;&#x662F;&#x4E0D;&#x793C;&#x8C8C;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x5979;&#x603B;&#x662F;&#x90A3;&#x4E48;&#x6709;&#x9B45;&#x529B;&#x3002;</p>
<p>&#x7B80;&#x5355;&#x7684;&#x78CB;&#x5546;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x51B3;&#x5B9A;&#x5C31;&#x5403;&#x70B9;&#x5341;&#x516B;&#x5BB6;&#x9762;&#x9986;&#x7684;&#x7C73;&#x9762;&#xFF0C;&#x6BD4;&#x8F83;&#x6E05;&#x723D;&#x3002;</p>
<p>&#x5E97;&#x9762;&#x4E0D;&#x5927;&#xFF0C;&#x4E24;&#x4EBA;&#x4E00;&#x524D;&#x4E00;&#x540E;&#x4E0A;&#x4E86;&#x697C;&#xFF0C;&#x5750;&#x5728;&#x7A97;&#x8FB9;&#x3002;&#x5BF9;&#x9762;&#x7684;&#x697C;&#x623F;&#x53EA;&#x6BD4;&#x4ED6;&#x4EEC;&#x77EE;&#x4E00;&#x5C42;&#xFF0C;&#x76F8;&#x9694;&#x4E00;&#x6761;&#x7A84;&#x7A84;&#x7684;&#x6B65;&#x884C;&#x8857;&#xFF0C;&#x4F4E;&#x5934;&#x8FD1;&#x7684;&#x4EFF;&#x4F5B;&#x80FD;&#x6478;&#x5230;&#xFF0C;&#x62AC;&#x5934;&#x53C8;&#x662F;&#x5F00;&#x9614;&#x7684;&#x5929;&#x9645;&#x7EBF;&#x3002;</p>
<p>&#x4E0A;&#x6B21;&#x89C1;&#x9762;&#x5927;&#x7EA6;&#x662F;&#x4E0A;&#x4E2A;&#x5047;&#x671F;&#x4E86;&#x5427;&#xFF0C;&#x4ED6;&#x8FD9;&#x4E48;&#x60F3;&#x7740;&#xFF0C;&#x663E;&#x5F97;&#x7A0D;&#x7A0D;&#x62D8;&#x8C28;&#x3002;&#x5012;&#x662F;&#x5979;&#x659C;&#x659C;&#x5730;&#x5750;&#x5728;&#x9AD8;&#x811A;&#x6905;&#x4E0A;&#xFF0C;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#x5730;&#x5410;&#x69FD;&#x8D77;&#x8FD1;&#x51B5;&#x3002;&#x5979;&#x603B;&#x662F;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x8BDD;&#x8981;&#x8BB2;&#xFF0C;&#x773C;&#x524D;&#x7684;&#x7537;&#x5B69;&#x5B50;&#x89C9;&#x5F97;&#x5F88;&#x662F;&#x65B0;&#x5947;&#x3002;&#x5982;&#x679C;&#x5728;&#x4ED6;&#x7684;&#x5FC3;&#x91CC;&#x5BF9;&#x597D;&#x53CB;&#x4E5F;&#x6709;&#x5217;&#x8868;&#x5206;&#x7EC4;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x4E00;&#x5B9A;&#x662F;&#x72EC;&#x4E00;&#x7EC4;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x4ECE;&#x8FD1;&#x51B5;&#x804A;&#x5230;&#x66FE;&#x7ECF;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4ECE;&#x5B66;&#x4E60;&#x8C08;&#x5230;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x516B;&#x5366;&#x3002;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x56DE;&#x5230;&#x4E86;&#x521D;&#x4E2D;&#xFF0C;&#x7136;&#x540E;&#x5FEB;&#x901F;&#x5730;&#x7ECF;&#x5386;&#x4E86;&#x5979;&#x7684;&#x4E2D;&#x8003;&#x9AD8;&#x8003;&#x5927;&#x5B66;&#x751F;&#x6D3B;&#xFF0C;&#x66FE;&#x7ECF;&#x5979;&#x8BB2;&#x8FC7;&#x7684;&#x6B22;&#x4E50;&#x5F80;&#x4E8B;&#x548C;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x7ECF;&#x5386;&#x50CF;&#x5F69;&#x7EF8;&#x4E0A;&#x6D41;&#x8F6C;&#x7684;&#x989C;&#x8272;&#x4EA4;&#x7EC7;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4ED6;&#x597D;&#x50CF;&#x770B;&#x5230;&#x5979;&#x7B11;&#x8FC7;&#x59D4;&#x5C48;&#x8FC7;&#xFF0C;&#x575A;&#x6BC5;&#x7684;&#x5979;&#x6CAE;&#x4E27;&#x7684;&#x5979;&#x4EA4;&#x66FF;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6700;&#x540E;&#x53D8;&#x6210;&#x4E86;&#x73B0;&#x5728;&#x7684;&#x5979;&#x3002;</p>
<p>&#x7EC8;&#x4E8E;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x804A;&#x5929;&#x5DEE;&#x4E0D;&#x591A;&#x6682;&#x65F6;&#x544A;&#x4E00;&#x6BB5;&#x843D;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x4E0B;&#x697C;&#xFF0C;&#x5E97;&#x94FA;&#x51B7;&#x51B7;&#x6E05;&#x6E05;&#x7684;&#x4E2D;&#x5348;&#x6253;&#x70CA;&#x4E86;&#x3002;&#x63A8;&#x5F00;&#x95E8;&#xFF0C;&#x5916;&#x9762;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x5C0F;&#x5C0F;&#x7684;&#x592A;&#x9633;&#x3002;</p>
<p>&#xA0;</p>
<p>&#x51FA;&#x4E86;&#x8FD9;&#x91CC;&#xFF0C;&#x4E0B;&#x4E00;&#x7AD9;&#x7406;&#x5E94;&#x662F;&#x4E4B;&#x524D;&#x770B;&#x597D;&#x7684;&#x5F71;&#x5496;&#x3002;&#x53EF;&#x60DC;&#xFF0C;&#x7F3A;&#x5C11;&#x7ECF;&#x9A8C;&#x7684;&#x4ED6;&#x6CA1;&#x6709;&#x63D0;&#x524D;&#x8BA2;&#x597D;&#xFF0C;&#x6EE1;&#x4E86;&#x3002;</p>
<p>&#x7ECF;&#x8FC7;&#x5C0F;&#x5C0F;&#x7684;&#x7EA0;&#x7ED3;&#x548C;&#x8861;&#x91CF;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x51B3;&#x5B9A;&#x53BB;&#x53E6;&#x4E00;&#x5BB6;&#x5F71;&#x5496;&#xFF0C;&#x7A0D;&#x8FDC;&#x3002;&#x4E03;&#x62D0;&#x516B;&#x62D0;&#xFF0C;&#x4ED6;&#x4EEC;&#x7EC8;&#x4E8E;&#x6478;&#x5230;&#x4E86;&#x5F71;&#x5496;&#x3002;&#x8FDB;&#x95E8;&#xFF0C;&#x201C;&#x70ED;&#x6B7B;&#x4E86;&#x201D;&#xFF0C;&#x5979;&#x4E00;&#x628A;&#x6458;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x5E3D;&#x5B50;&#xFF0C;&#x6563;&#x5F00;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x53D1;&#xFF0C;&#x6D51;&#x8EAB;&#x6563;&#x53D1;&#x7740;&#x5C5E;&#x4E8E;&#x590F;&#x5929;&#x7684;&#x70ED;&#x6C7D;&#x3002;</p>
<p>&#x4EC5;&#x5269;&#x7684;&#x4E24;&#x4E2A;&#x623F;&#x95F4;&#x4E2D;&#xFF0C;&#x4ED6;&#x662F;&#x4E0D;&#x559C;&#x6C99;&#x53D1;&#x7684;&#xFF0C;&#x53C8;&#x6CA1;&#x6CD5;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x5F00;&#x53E3;&#x8981;&#x53E6;&#x4E00;&#x4E2A;&#x3002;&#x4ED6;&#x5728;&#x72B9;&#x8C6B;&#xFF0C;&#x5728;&#x7B49;&#x5979;&#x8868;&#x6001;&#x3002;</p>
<p>&#x5979;&#x4ECE;&#x89D2;&#x843D;&#x91CC;&#x8212;&#x670D;&#x7684;&#x6905;&#x5B50;&#x4E0A;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;&#x51D1;&#x4E0A;&#x6765;&#x7FFB;&#x4E86;&#x7FFB;&#xFF0C;&#x8868;&#x793A;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#x6C99;&#x53D1;&#x7684;&#x3002;</p>
<p>&#x7ED3;&#x675F;&#x3002;&#x4ED6;&#x6D8C;&#x4E0A;&#x4E00;&#x79CD;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E8B;&#x60C5;&#x6B63;&#x5728;&#x4E0D;&#x53EF;&#x963B;&#x6321;&#x5730;&#x5411;&#x53EF;&#x80FD;&#x7684;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#xFF0C;&#x4F1A;&#x600E;&#x4E48;&#x6837;&#x5462;&#x3002;</p>
<p>&#xA0;</p>
<p>&#x8FDB;&#x4E86;&#x623F;&#x95F4;&#xFF0C;&#x4E0D;&#x5927;&#x4E0D;&#x5C0F;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x94FA;&#x7740;&#x4E00;&#x4E2A;&#x5E8A;&#x57AB;&#x4E00;&#x6837;&#x7684;&#x5E8A;&#xFF0C;&#x524D;&#x9762;&#x662F;&#x94F6;&#x5E55;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x76F8;&#x5F53;&#x4E0D;&#x9519;&#x3002;</p>
<p>&#x4E24;&#x4E2A;&#x4EBA;&#x76D8;&#x817F;&#x5750;&#x4E0B;&#x4E86;&#xFF0C;&#x5173;&#x4E0A;&#x623F;&#x95E8;&#xFF0C;&#x8C03;&#x6697;&#x706F;&#x5149;&#x3002;</p>
<p>&#x4ED6;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x8DF3;&#x6709;&#x70B9;&#x5FEB;&#x3002;</p>
<p>&#x201C;&#x770B;&#x5565;&#x54A7;&#xFF0C;&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x60F3;&#x770B;&#x7684;&#x4E48;&#x201D;&#xFF0C;&#x4ED6;&#x7FFB;&#x8D77;&#x7535;&#x5F71;&#xFF0C;&#x201C;&#x6050;&#x6016;&#x7247;&#xFF1F;&#x5267;&#x60C5;&#x7247;&#xFF1F;&#x79D1;&#x5E7B;&#x7247;&#xFF1F;&#x8FD8;&#x662F;&#x52A8;&#x6F2B;&#xFF1F;&#x201D;&#x3002;&#x4ED6;&#x6709;&#x610F;&#x907F;&#x5F00;&#x7231;&#x60C5;&#x7247;&#xFF0C;&#x611F;&#x89C9;&#x4F3C;&#x4E4E;&#x4E0D;&#x9002;&#x5408;&#x3002;&#x597D;&#x5427;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5979;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x53EA;&#x597D;&#x4EFB;&#x7537;&#x751F;&#x9010;&#x4E00;&#x4ECB;&#x7ECD;&#x81EA;&#x5DF1;&#x77E5;&#x9053;&#x7684;&#x7535;&#x5F71;&#x3002;&#x201C;&#x8FD9;&#x4E2A;&#x6211;&#x770B;&#x8FC7;&#xFF0C;&#x8BB2;&#x7684;&#x662F;&#xB7;&#xB7;&#xB7; &#xB7;&#xB7;&#xB7;&#x201D;&#xFF0C;&#x201C;&#x8FD9;&#x4E2A;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x662F;&#x5173;&#x4E8E;&#xB7;&#xB7;&#xB7; &#xB7;&#xB7;&#xB7;&#x201D;&#xFF0C;&#x201C;&#x8FD9;&#x4E2A;&#xFF0C;&#x6211;&#x770B;&#x8FC7;&#x5267;&#x60C5;&#x89E3;&#x8BF4;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x5427;&#xFF0C;&#x662F;&#xB7;&#xB7;&#xB7; &#xB7;&#xB7;&#xB7;&#x3002;&#x4F60;&#x60F3;&#x770B;&#x4E0B;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x5341;&#x5206;&#x949F;&#x540E;&#x3002;</p>
<p>&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x7ED3;&#x679C;&#xFF0C;&#x6CA1;&#x9519;&#xFF0C;&#x4E24;&#x4E2A;&#x91CD;&#x5EA6;&#x9009;&#x62E9;&#x56F0;&#x96BE;&#x75C7;&#xFF0C;&#x662F;&#x5F88;&#x96BE;&#x51B3;&#x5B9A;&#x770B;&#x4EC0;&#x4E48;&#x7684;&#x3002;</p>
<p>&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x4E0D;&#x8BB0;&#x5F97;&#x662F;&#x8C01;&#x63D0;&#x51FA;&#x770B;&#x300A;&#x5979;&#x300B;&#x7684;&#x4E86;&#xFF0C;&#x4ED6;&#x53EA;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x81EA;&#x5DF1;&#x8BF4;&#x7684;&#x662F;&#x2014;&#x2014;&#x8FD9;&#x662F;&#x8BB2;&#x548C;AI&#x8C08;&#x604B;&#x7231;&#x7684;&#xFF0C;&#x5267;&#x60C5;&#x7247;&#x3002;</p>
<p>&#xA0;</p>
<p>&#x706F;&#x5E55;&#x6697;&#x4E0B;&#xFF0C;&#x7535;&#x5F71;&#x5F00;&#x59CB;&#x3002;</p>
<p>&#x4ED6;&#x548C;&#x5979;&#x76D6;&#x7684;&#x662F;&#x540C;&#x4E00;&#x6761;&#x88AB;&#x5B50;&#x3002;&#x8FD8;&#x597D;&#xFF0C;&#x4ED6;&#x5FC3;&#x60F3;&#xFF0C;&#x6E29;&#x5EA6;&#x6B63;&#x597D;&#xFF0C;&#x5C31;&#x662F;&#x5947;&#x602A;&#x4E86;&#x70B9;&#x3002;</p>
<p>&#x4E00;&#x8FB9;&#x770B;&#x7740;&#xFF0C;&#x4E00;&#x8FB9;&#x7ED9;&#x5979;&#x89E3;&#x8BF4;&#x524D;&#x9762;&#x4ED6;&#x77E5;&#x9053;&#x7684;&#x5267;&#x60C5;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x4ED6;&#x660E;&#x660E;&#x77E5;&#x9053;&#x5927;&#x90E8;&#x5206;&#x7684;&#xFF0C;&#x662F;&#x548C;&#x65B0;&#x7586;&#x5BA4;&#x53CB;&#x4E00;&#x8D77;&#x770B;&#x7684;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x5F88;&#x6DF1;&#x523B;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x7ED3;&#x5C40;&#x6709;&#x4E9B;&#x550F;&#x5618;&#xFF0C;&#x4EE5;&#x53CA;&#xFF0C;&#x8BB0;&#x4F4F;&#x4E86;&#x5BE1;&#x59D0;&#x7684;&#x55D3;&#x97F3;&#x3002;</p>
<p>&#x5F88;&#x5FEB;&#xFF0C;&#x5230;&#x4E86;&#x7537;&#x4E3B;&#x6587;&#x7231;&#x7684;&#x7247;&#x6BB5;&#x3002;&#x554A;&#x597D;&#x5427;&#x6CA1;&#x4E8B;&#x5979;&#x662F;&#x4E2A;&#x533B;&#x5B66;&#x751F;&#xFF0C;&#x4ED6;&#x8FD9;&#x4E48;&#x60F3;&#x7740;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x6CA1;&#x6709;&#x611F;&#x53D7;&#x5230;&#x5979;&#x6709;&#x591A;&#x5C34;&#x5C2C;&#xFF0C;&#x5C31;&#x6E10;&#x6E10;&#x653E;&#x677E;&#x4E0B;&#x6765;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x5E0C;&#x671B;&#x95E8;&#x53E3;&#x7684;&#x4EBA;&#x4E0D;&#x8981;&#x89C9;&#x5F97;&#x91CC;&#x9762;&#x5728;&#x770B;&#x4EC0;&#x4E48;&#x5947;&#x602A;&#x7684;&#x7535;&#x5F71;&#x5C31;&#x597D;&#x3002;</p>
<p>&#xA0;</p>
<p>&#x7535;&#x5F71;&#x8FC7;&#x534A;&#xFF0C;&#x4ED6;&#x4E5F;&#x6709;&#x70B9;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#x8D77;&#x6765;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x770B;&#x8FC7;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x6BEB;&#x4E0D;&#x8D39;&#x529B;&#x7684;&#x4E00;&#x8FB9;&#x770B;&#x4E00;&#x8FB9;&#x89E3;&#x8BF4;&#x804A;&#x5929;&#xFF0C;&#x4E00;&#x8FB9;&#x60F3;&#x70B9;&#x522B;&#x7684;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x6C14;&#x6C1B;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4ED6;&#x65E9;&#x6709;&#x6B64;&#x610F;&#x3002;</p>
<p>&#x4E00;&#x785D;&#x4E8C;&#x786B;&#x4E09;&#x6728;&#x70AD;&#xFF0C;&#x53EF;&#x71C3;&#x7269;&#x9760;&#x5728;&#x4E00;&#x8D77;&#x603B;&#x662F;&#x8981;&#x51FA;&#x4E8B;&#x7684;&#x3002;</p>
<p>&#x5979;&#x8F6C;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x534A;&#x6491;&#x7740;&#x8EAB;&#x5B50;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x7684;&#x5979;&#x662F;&#x90A3;&#x4E48;&#x7F8E;&#xFF0C;&#x4F3C;&#x7B11;&#x975E;&#x7B11;&#xFF0C;&#x7728;&#x5DF4;&#x7740;&#x773C;&#x775B;&#xFF0C;&#x8584;&#x8584;&#x7684;&#x9ED1;&#x8272;&#x62AB;&#x80A9;&#x6302;&#x4E0B;&#x6765;&#xFF0C;&#x5728;&#x94F6;&#x5E55;&#x7684;&#x886C;&#x6258;&#x4E0B;&#x5149;&#x5F71;&#x6D41;&#x8F6C;&#x3002;&#x9ED1;&#x8272;&#x7684;&#x957F;&#x53D1;&#x50CF;&#x7011;&#x5E03;&#x4E00;&#x6837;&#x4ECE;&#x67D4;&#x8F6F;&#x7684;&#x8116;&#x9888;&#x540E;&#x9762;&#x653E;&#x51FA;&#x6765;&#xFF0C;&#x906E;&#x4F4F;&#x4E86;&#x4ED6;&#x7684;&#x5176;&#x4ED6;&#x601D;&#x7EEA;&#x3002;&#x4ED6;&#x95FB;&#x5230;&#x4E86;&#x5934;&#x53D1;&#xFF0C;&#x662F;&#x5F88;&#x597D;&#x95FB;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x4E0A;&#x6B21;&#x5206;&#x522B;&#x65F6;&#x4ED6;&#x76EF;&#x7740;&#x5979;&#x7684;&#x80CC;&#x5F71;&#x60F3;&#x62B1;&#x5374;&#x4E0D;&#x6562;&#x62B1;&#x7684;&#x5473;&#x9053;&#x3002;&#x6709;&#x4E00;&#x70B9;&#x70B9;&#x9999;&#x9999;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x521D;&#x4E2D;&#x8BFE;&#x672C;&#x91CC;&#x7684;&#x90A3;&#x6EF4;&#x9999;&#x6C34;&#x662F;&#x9752;&#x6DA9;&#x7684;&#xFF0C;&#x90A3;&#x8FD9;&#x56DE;&#x4ED6;&#x65E0;&#x6CD5;&#x63CF;&#x8FF0;&#x7684;&#x9999;&#x6C1B;&#x5C31;&#x662F;&#x6210;&#x719F;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x5979;&#x8BF4;&#x8BDD;&#x4E86;&#xFF0C;&#x597D;&#x8FD1;&#x3002;</p>
<p>&#x4ED6;&#x76EF;&#x7740;&#x5979;&#x7684;&#x773C;&#x775B;&#x4E5F;&#x8BB8;&#x770B;&#x4E86;&#x597D;&#x51E0;&#x79D2;&#xFF0C;&#x547C;&#x5438;&#x6162;&#x5F97;&#x81EA;&#x5DF1;&#x90FD;&#x5BDF;&#x89C9;&#x4E0D;&#x5230;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x9F3B;&#x5B50;&#xFF0C;&#x886C;&#x5728;&#x5C0F;&#x5C0F;&#x7684;&#x6CA1;&#x6709;&#x5C81;&#x6708;&#x75D5;&#x8FF9;&#x7684;&#x5C0F;&#x8138;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x6709;&#x70B9;&#x7FD8;&#x7684;&#x5634;&#x5507;&#x3002;</p>
<p>&#x4ED6;&#x60F3;&#x4EB2;&#x5979;&#x3002;</p>
<p>&#x5C31;&#x662F;&#x73B0;&#x5728;&#x3002;</p>
<p>&#x5370;&#x4E0A;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x95ED;&#x7740;&#x773C;&#x775B;&#xFF0C;&#x597D;&#x8F6F;&#xFF0C;&#x771F;&#x7684;&#x597D;&#x8F6F;&#x3002;&#x4ED6;&#x53EA;&#x5269;&#x4E0B;&#x8FD9;&#x4E00;&#x4E2A;&#x5FF5;&#x5934;&#x3002;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x7684;&#x771F;&#x5B9E;&#x6EE1;&#x8DB3;&#x611F;&#x76F4;&#x6251;&#x5FC3;&#x810F;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x8FC5;&#x901F;&#x7684;&#x6CF5;&#x5411;&#x5168;&#x8EAB;&#x3002;&#x4ED6;&#x60F3;&#x8BB0;&#x4F4F;&#x8FD9;&#x4E00;&#x523B;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x53C8;&#x50CF;&#x6700;&#x6E05;&#x7684;&#x6EAA;&#x6C34;&#x6D41;&#x8FC7;&#x6307;&#x95F4;&#xFF0C;&#x53EA;&#x5269;&#x4E00;&#x70B9;&#x6F6E;&#x6E7F;&#x63D0;&#x9192;&#x4ED6;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#xA0;</p>
<p>&#x6253;&#x706B;&#x673A;&#x662F;&#x4E0D;&#x4F1A;&#x65E0;&#x7F18;&#x65E0;&#x6545;&#x5192;&#x51FA;&#x706B;&#x82D7;&#x7684;&#xFF0C;&#x9664;&#x975E;&#x6709;&#x4EBA;&#x5DF2;&#x7ECF;&#x538B;&#x5728;&#x6273;&#x673A;&#x4E0A;&#x5F88;&#x4E45;&#x4E86;&#x3002;</p>
<p>&#x5206;&#x5F00;&#x7684;&#x4E24;&#x4EBA;&#x5728;&#x9ED1;&#x6697;&#x4E2D;&#x5BF9;&#x89C6;&#xFF0C;&#x4ED6;&#x60F3;&#x4ECE;&#x5979;&#x773C;&#x4E2D;&#x8BFB;&#x51FA;&#x70B9;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x5979;&#x52A8;&#x4E86;&#xFF0C;&#x4ED6;&#x95ED;&#x773C;&#x4E86;&#x3002;</p>
<p>&#x4F38;&#x624B;&#x628A;&#x5979;&#x62B1;&#x4F4F;&#xFF0C;&#x8FD9;&#x4E00;&#x523B;&#x4ED6;&#x7B49;&#x5F88;&#x4E45;&#x4E86;&#x3002;&#x5BF9;&#x5979;&#x7684;&#x9700;&#x8981;&#x3001;&#x4FE1;&#x4EFB;&#x3001;&#x6E34;&#x671B;&#x5728;&#x8FD9;&#x4E00;&#x523B;&#x901A;&#x8FC7;&#x6700;&#x4EB2;&#x5BC6;&#x7684;&#x63A5;&#x89E6;&#x6B63;&#x5728;&#x6BEB;&#x65E0;&#x4FDD;&#x7559;&#x7684;&#x503E;&#x6CFB;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x5979;&#x7684;&#x820C;&#x5C16;&#x5728;&#x95E8;&#x53E3;&#x5F98;&#x5F8A;&#x8BD5;&#x63A2;&#x3002;&#x6765;&#x5427;&#x6765;&#x5427;&#xFF0C;&#x4ED6;&#x60C5;&#x613F;&#x878D;&#x5316;&#x5728;&#x5979;&#x7684;&#x66F2;&#x7EBF;&#x4E0A;&#xFF0C;&#x5E26;&#x7740;&#x53EF;&#x8BF4;&#x7684;&#x4E0D;&#x53EF;&#x8BF4;&#x7684;&#x4E00;&#x5207;&#x6240;&#x6709;&#x3002;&#x8FD9;&#x662F;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x6765;&#x4ED6;&#x4ECE;&#x672A;&#x4F53;&#x9A8C;&#x8FC7;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x60F3;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x4EA4;&#x51FA;&#x53BB;&#xFF0C;&#x4EFB;&#x5979;&#x63A2;&#x7D22;&#x3002;&#x4ED6;&#x60F3;&#x8981;&#x8D34;&#x5F97;&#x518D;&#x7D27;&#x4E00;&#x4E9B;&#xFF0C;&#x518D;&#x5951;&#x5408;&#x4E00;&#x4E9B;&#xFF0C;&#x611F;&#x53D7;&#x5979;&#x3002;&#x547D;&#x8FD0;&#x7684;&#x7EA2;&#x7EBF;&#x4ECE;&#x5F88;&#x65E9;&#x65F6;&#x5019;&#x5C31;&#x5F00;&#x59CB;&#x7EA0;&#x7F20;&#xFF0C;&#x8FD1;&#x8FC7;&#xFF0C;&#x4E5F;&#x8FDC;&#x8FC7;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x5374;&#x6BD4;&#x4EE5;&#x5F80;&#x6765;&#x5F97;&#x66F4;&#x52A0;&#x731B;&#x70C8;&#x3002;</p>
<p>&#x4ED6;&#x900F;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8116;&#x5B50;&#x5D4C;&#x5728;&#x5979;&#x8212;&#x670D;&#x7684;&#x8116;&#x9888;&#x91CC;&#xFF0C;&#x4E24;&#x4EBA;&#x4EA4;&#x9888;&#x76F8;&#x62E5;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4EBA;&#x8BF4;&#x8BDD;&#xFF0C;&#x623F;&#x95F4;&#x91CC;&#x4F3C;&#x4E4E;&#x4E5F;&#x6CA1;&#x6709;&#x7535;&#x5F71;&#x5728;&#x653E;&#x3002;&#x4ED6;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x53EA;&#x5269;&#x4E0B;&#x773C;&#x524D;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x548C;&#x62E5;&#x62B1;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x5979;&#x8F7B;&#x8F7B;&#x5730;&#x62CD;&#x4E86;&#x62CD;&#x4ED6;&#x7684;&#x80CC;&#xFF0C;&#x4F3C;&#x4E4E;&#x6BD4;&#x4E03;&#x5E74;&#x524D;&#x7684;&#x62E5;&#x62B1;&#x66F4;&#x591A;&#x4E86;&#x4E00;&#x4E9B;&#x610F;&#x5473;&#x3002;</p>
<p>&#x4ED6;&#x4E0D;&#x662F;&#x4E03;&#x5E74;&#x524D;&#x7684;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x6050;&#x6015;&#x5979;&#x4E5F;&#x4E0D;&#x518D;&#x662F;&#x4E03;&#x5E74;&#x524D;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x59D1;&#x5A18;&#x4E86;&#xFF0C;&#x6563;&#x53D1;&#x7740;&#x8BE5;&#x6B7B;&#x7684;&#x9B45;&#x529B;&#x3002;&#x5979;&#x6709;&#x79CD;&#x8BA9;&#x4ED6;&#x5378;&#x4E0B;&#x4E00;&#x5207;&#x7684;&#x51B2;&#x52A8;&#xFF0C;&#x81EA;&#x5DF1;&#x5374;&#x5355;&#x7EAF;&#x8FD8;&#x662F;&#x50CF;&#x4E03;&#x5E74;&#x524D;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#xA0;</p>
<p>&#x6253;&#x7834;&#x8033;&#x9B13;&#x53AE;&#x78E8;&#x7684;&#x662F;&#x670D;&#x52A1;&#x5458;&#x7684;&#x6572;&#x95E8;&#xFF0C;&#x63D0;&#x9192;&#x65F6;&#x95F4;&#x5FEB;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x7684;&#x4EBA;&#xFF0C;&#x8FDB;&#x95E8;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x80A9;&#x5E76;&#x80A9;&#xFF0C;&#x8D70;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x6210;&#x4E86;&#x624B;&#x7275;&#x624B;&#x3002;</p>
<p>&#x592A;&#x9633;&#x8FD8;&#x662F;&#x656C;&#x4E1A;&#x7684;&#x6302;&#x5728;&#x5929;&#x4E0A;&#xFF0C;&#x90A3;&#x662F;&#x590F;&#x5929;&#x4E0B;&#x5348;&#x7684;&#x592A;&#x9633;&#xFF0C;&#x4ED6;&#x4EEC;&#x4EE5;&#x524D;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x4ECE;&#x9633;&#x5149;&#x5E95;&#x4E0B;&#x8D70;&#x8FC7;&#x3002;&#x4ED6;&#x5BF9;&#x4E24;&#x4E2A;&#x4EBA;&#x8BB0;&#x5FC6;&#x6700;&#x6DF1;&#x7684;&#x8FD8;&#x662F;&#x8BFE;&#x4E0A;&#x7684;&#x7275;&#x624B;&#x548C;&#x653E;&#x5B66;&#x56DE;&#x5BB6;&#x524D;&#x5728;&#x89D2;&#x843D;&#x91CC;&#x7684;&#x62E5;&#x62B1;&#xFF0C;&#x90A3;&#x6B21;&#x7684;&#x6F2B;&#x5C55;&#x4E5F;&#x8BB8;&#x662F;&#x5C11;&#x89C1;&#x7684;&#x4E00;&#x8D77;&#x51FA;&#x53BB;&#x73A9;&#x7684;&#x7ECF;&#x5386;&#x3002;</p>
<p>&#x538B;&#x7740;&#x9A6C;&#x8DEF;&#xFF0C;&#x6C90;&#x6D74;&#x7740;&#x8FD9;&#x4E2A;&#x590F;&#x5929;&#x96BE;&#x5F97;&#x7684;&#x9633;&#x5149;&#xFF0C;&#x8FD9;&#x5C06;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x5F00;&#x59CB;&#x3002;</p>
<p>&#xA0;</p>
<p>&#x90A3;&#x5929;&#x665A;&#x4E0A;&#x5728;&#x53BB;&#x8336;&#x53BB;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x7D27;&#x7D27;&#x5730;&#x817B;&#x5728;&#x684C;&#x5B50;&#x4E00;&#x8FB9;&#x7684;&#x6C99;&#x53D1;&#x4E0A;&#xFF0C;&#x817B;&#x4E86;&#x5927;&#x534A;&#x4E2A;&#x665A;&#x4E0A;&#x3002;&#x8BF4;&#x4E0D;&#x5C3D;&#x7684;&#x8BDD;&#xFF0C;&#x4EB2;&#x4E0D;&#x5B8C;&#x7684;&#x543B;&#xFF0C;&#x65C1;&#x8FB9;&#x7684;&#x60C5;&#x4FA3;&#x548C;&#x4ED6;&#x4EEC;&#x6BD4;&#x8D77;&#x6765;&#x90FD;&#x663E;&#x5F97;&#x50CF;&#x662F;&#x521A;&#x76F8;&#x4EB2;&#x7684;&#x5BF9;&#x8C61;&#x3002;</p>
<p>&#x706B;&#x67F4;&#x521A;&#x70B9;&#x7740;&#x7684;&#x65F6;&#x5019;&#x603B;&#x662F;&#x6700;&#x731B;&#x70C8;&#x7684;&#xFF0C;&#x7B2C;&#x4E00;&#x53E3;&#x53EF;&#x4E50;&#x603B;&#x662F;&#x6700;&#x597D;&#x559D;&#x7684;&#xFF0C;&#x7B2C;&#x4E00;&#x53E3;&#x55D1;&#x7684;&#x836F;&#x603B;&#x662F;&#x6700;&#x4E0A;&#x5934;&#x7684;&#x3002;&#x4ED6;&#x7684;&#x8111;&#x5B50;&#x4ECA;&#x665A;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x7684;&#x88AB;&#x5979;&#x5360;&#x636E;&#x4E86;&#xFF0C;&#x6BCF;&#x6761;&#x8936;&#x76B1;&#x91CC;&#x90FD;&#x900F;&#x51FA;&#x6570;&#x4E0D;&#x6E05;&#x7684;&#x7C89;&#x8272;&#x6CE1;&#x6CE1;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x56E0;&#x4E3A;&#x7231;&#x60C5;&#x65AD;&#x7247;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x5929;&#x6700;&#x540E;&#x53EA;&#x8BB0;&#x5F97;&#x5C06;&#x5979;&#x543B;&#x522B;&#x540E;&#x8FF7;&#x79BB;&#x5730;&#x56DE;&#x5BB6;&#x3002;&#x9760;&#x5728;&#x51FA;&#x79DF;&#x8F66;&#x7684;&#x73BB;&#x7483;&#x4E0A;&#xFF0C;&#x5916;&#x9762;&#x5212;&#x8FC7;&#x7684;&#x6D41;&#x5149;&#x50CF;&#x662F;&#x4E0D;&#x9700;&#x8981;&#x8BB8;&#x613F;&#x7684;&#x6D41;&#x661F;&#x5212;&#x8FC7;&#x5929;&#x7A7A;&#xFF0C;&#x6709;&#x7684;&#x4E8B;&#x7269;&#x672C;&#x4E0D;&#x5728;&#x4ED6;&#x7684;&#x671F;&#x671B;&#x91CC;&#xFF0C;&#x4E5F;&#x5962;&#x4F88;&#x7684;&#x4EE4;&#x4EBA;&#x53D1;&#x6307;&#x3002;</p>
<p>&#xA0;</p>
<p><strong><em>2020.07.17 23:50</em></strong></p>
<p>&#x201C;&#x6240;&#x4EE5; &#x4F60;&#x662F;&#x6211;&#x7684;&#x4E86;&#x561B;&#x73B0;&#x5728;&#x201D;</p>
<p>&#x201C;&#x53EF;&#x4EE5;&#x5427;&#x201D;</p>
<p>&#x201C;&#x6211;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x786E;&#x5207;&#x7684;&#x7B54;&#x6848;&#x201D;</p>
<p>&#x201C;&#x53EF;&#x4EE5;&#x201D;</p>
<p>&#xA0;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x4ED6;&#x4EEC;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x539F;&#x70B9;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x5176;&#x5B9E;&#x8FD8;&#x6CA1;&#x51C6;&#x5907;&#x597D;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x5DF2;&#x7ECF;&#x538B;&#x5728;&#x6273;&#x673A;&#x4E0A;&#x5F88;&#x4E45;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E0D;&#x7BA1;&#x8FD9;&#x56DE;&#x662F;&#x5316;&#x4E3A;&#x7070;&#x70EC;&#x8FD8;&#x662F;&#x80FD;&#x966A;&#x4ED6;&#x5EA6;&#x8FC7;&#x6F2B;&#x6F2B;&#x957F;&#x591C;&#xFF0C;&#x4ED6;&#x90FD;&#x60F3;&#x503E;&#x5C3D;&#x5168;&#x529B;&#x53BB;&#x7231;&#x5979;&#x3002;</p>
<p>&#xA0;</p>
<blockquote>
<p>  &#x8C28;&#x4EE5;&#x6B64;&#x732E;&#x7ED9;&#x6700;&#x597D;&#x7684;&#x683C;&#x65AF;&#x6850;:heart:</p>
</blockquote>
<p>&#xA0;</p>
<hr>
<p><em>&#x7531; <a href="mailto:1921193637@qq.com" target="_blank">Eric. Wu</a> &#x901A;&#x8FC7; <a href="https://creativecommons.org/licenses/by-sa/4.0/" target="_blank">&#x77E5;&#x8BC6;&#x5171;&#x4EAB; &#x7F72;&#x540D;-&#x76F8;&#x540C;&#x65B9;&#x5F0F;&#x5171;&#x4EAB; 4.0&#x534F;&#x8BAE;</a>&#x8FDB;&#x884C;&#x8BB8;&#x53EF;</em></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 介绍">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"影咖","level":"1.2","depth":1,"previous":{"title":"介绍","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"WHERE-THE-DREAM-STARTED.md","mtime":"2021-03-06T16:29:19.059Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-03-06T16:29:25.977Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

